Repository: DimensionDev/Flare
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt_br, ro, ru, sv, uk, zh_hans

# settings_tab_customization
source: Tab customization
ar: تخصيص علامة التبويب
cs: Přizpůsobení záložek
da: Tilpasning af faneblad
de: Tab-Anpassung
el: Προσαρμογή καρτέλας
es: Personalización de la pestaña
fi: Välilehden räätälöinti
fr: Personnalisation des onglets
it: Personalizzazione scheda
ja: タブのカスタマイズ
nl: Tabblad aanpassen
no: tilpasning av fane
pl: Dostosowanie karty
pt_br: Personalização de aba
ro: Personalizare filă
ru: Настройка вкладок
sv: Fliken anpassning
uk: Налаштування табуляції
zh_hans: 选项卡自定义

# settings_tab_customization_description
source: Customize the tabs on the home screen
ar: تخصيص علامات التبويب على الشاشة الرئيسية
cs: Přizpůsobit panely na domovské obrazovce
da: Tilpas fanerne på startskærmen
de: Tabs auf dem Startbildschirm anpassen
el: Προσαρμόστε τις καρτέλες στην αρχική οθόνη
es: Personalizar las pestañas en la pantalla de inicio
fi: Muokkaa aloitusnäytöllä olevia välilehtiä
fr: Personnaliser les onglets sur l\'écran d\'accueil
it: Personalizza le schede nella schermata home
ja: ホーム画面のタブを編集する
nl: De tabbladen op het startscherm aanpassen
no: Tilpass fanene på hjemmeskjermen
pl: Dostosuj karty na ekranie głównym
pt_br: Personalizar as abas na tela inicial
ro: Personalizați filele de pe ecranul de pornire
ru: Настроить вкладки на главном экране
sv: Anpassa flikarna på startskärmen
uk: Налаштування вкладок на головному екрані
zh_hans: 自定义主屏幕上的选项卡

# settings_title
source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Confirgurações
ro: Setări
ru: Настройки
sv: Inställningar
uk: Налаштування
zh_hans: 设置

source: Show media
ar: إظهار الوسائط
cs: Zobrazit média
da: Vis medier
de: Medien anzeigen
el: Εμφάνιση πολυμέσων
es: Mostrar medios
fi: Näytä media
fr: Afficher les médias
it: Mostra media
ja: メディアを表示
nl: Media tonen
no: Vis media
pl: Pokaż media
pt_br: Mostrar mídia
ro: Arată media
ru: Показать медиа
sv: Visa media
uk: Показати медіа
zh_hans: 显示媒体内容

# status_detail_comment
source: Comment
ar: تعليق
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentario
fi: Kommentti
fr: Commenter
it: Commento
ja: コメント
nl: Opmerking
no: Kommentar
pl: Komentarz
pt_br: Comentar
ro: Comentariu
ru: Комментарий
sv: Kommentar
uk: Коментар
zh_hans: 评论

# status_detail_repost
source: Repost
ar: إعادة
cs: Znovu odeslat
da: Genpost
el: Επαναδημοσίευση
es: Repostar
fi: Uudelleenlähetys
fr: Republier
ja: リポスト
nl: Herpost
no: Gjenkjenn
pl: Udostępnij ponownie
pt_br: Republicar
ro: Repostează
ru: Репост
sv: Omvänd
uk: Репост
zh_hans: 转发

# status_detail_translate
source: Translate to %1$@
ar: ترجم إلى %1$@
cs: Přeložit do %1$@
da: Oversæt til %1$@
de: Übersetzen nach %1$@
el: Μετάφραση σε %1$@
es: Traducir a %1$@
fi: Käännä kielelle %1$@
fr: Traduire en %1$@
it: Traduci in %1$@
ja: %1$@に翻訳
nl: Vertalen naar %1$@
pl: Przetłumacz na %1$@
pt_br: Traduzir para %1$@
ro: Tradu în %1$@
ru: Перевести на %1$@
sv: Översätt till %1$@
uk: Перекласти на %1$@
zh_hans: 翻译为 %1$@

# status_empty
source: Nothing to see here
ar: لا شيء لرؤيته هنا
cs: Nic zde k zobrazení
da: Intet at se her
de: Nichts zu sehen
el: Τίποτα για να δείτε εδώ
es: Nada que ver aquí
fi: Ei mitään nähtävää tässä
fr: Rien à voir ici
it: Niente da vedere qui
ja: ここに表示するものはありません
nl: Niets te zien hier
no: Ingenting å se her
pl: Nie ma nic do zobaczenia tutaj
pt_br: Nada para ver aqui
ro: Nimic de văzut aici
ru: Здесь нечего видеть
sv: Inget att se här
uk: Тут немає чого бачити
zh_hans: 这里什么都没有

# status_loadmore_end
source: No more toots
ar: لا مزيد من التبويقات
cs: Žádné další tooty
da: Ikke flere toots
de: Keine weiteren toots
el: Όχι άλλες φωνές
es: No más toots
fi: Ei enää toosia
fr: Plus de pouets
it: Nessun altro toots
ja: トゥートはありません
nl: Geen toots meer
no: Ingen flere toots
pl: Nie ma więcej wpisów
pt_br: Sem mais toots
ro: Nu mai sunt notițe
ru: Нет больше зубов
sv: Inga fler toots
uk: Більше дмухів немає
zh_hans: 没有更多嘟文了

# status_loadmore_error
source: Error loading more toots
ar: خطأ في تحميل المزيد من التبويقات
cs: Chyba při načítání dalších tootů
da: Fejl ved indlæsning af flere toots
de: Fehler beim Laden von weiteren toots
el: Σφάλμα φόρτωσης περισσότερων φωνών
es: Error al cargar más toots
fi: Virhe ladattaessa lisää toosia
fr: Erreur lors du chargement de plusieurs pouets
it: Errore nel caricare altri toots
ja: トゥートの読み込みエラー
nl: Fout bij laden van meer toots
no: Feil ved lasting av flere toots
pl: Błąd ładowania więcej wpisów
pt_br: Erro ao carregar mais toots
ro: Eroare la încărcarea mai multor notițe
ru: Ошибка загрузки зубов
sv: Fel vid laddning av fler toots
uk: Помилка при завантаженні дмухів
zh_hans: 加载失败

# status_loadmore_error_retry
source: Retry
ar: إعادة المحاولة
cs: Opakovat
da: Forsøg igen
de: Wiederholen
el: Επανάληψη
es: Reintentar
fi: Yritä Uudelleen
fr: Réessayer
it: Riprova
ja: 再試行する
nl: Opnieuw
no: Prøv igjen
pl: Ponów próbę
pt_br: Repetir
ro: Reîncercați
ru: Повторить
sv: Försök igen
uk: Повторити спробу
zh_hans: 重试

# status_sensitive_media
source: Sensitive media
ar: الوسائط الحساسة
cs: Citlivá média
da: Følsomme medier
de: Sensitive Medien
el: Ευαίσθητα μέσα
es: Medios sensitivos
fi: Herkkä media
fr: Média sensible
it: Media sensibili
ja: 敏感なメディア
nl: Gevoelige media
no: Sensitive medier
pl: Wrażliwe media
pt_br: Mídia sensível
ro: Media sensibilă
ru: Конфиденциальные медиа
sv: Känslig media
uk: Дражливе медіа
zh_hans: 敏感内容

# status_title
source: Detail
ar: التفاصيل
da: Detalje
de: Details
el: Λεπτομέρεια
es: Detalle
fi: Yksityiskohta
fr: Détail
it: Dettaglio
ja: 詳細
no: Detaljer
pl: Szczegóły
pt_br: Detalhe
ro: Detaliu
ru: Детали
sv: Detalj
uk: Докладно
zh_hans: 详情

# swipe_action_add_reaction
source: Reaction
ar: رد
cs: Reakce
da: Reaktion
de: Reaktion
el: Αντίδραση
es: Reacción
fi: Reaktio
fr: Réaction
it: Reazione
ja: 反応
nl: Reactie
no: Reaksjon
pl: Reakcja
pt_br: Reação
ro: Reacție
ru: Реакция
sv: Reaktion
uk: Реакція
zh_hans: 添加反应

# swipe_action_bookmark
source: Bookmark
ar: إشارة
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
fi: Kirjanmerkki
fr: Marque-page
it: Segnalibro
ja: ブックマーク
nl: Bladwijzer
no: Bokmerke
pl: Zakładka
pt_br: Favorito
ro: Marcaj
ru: Закладка
sv: Bokmärke
uk: Закладка
zh_hans: 书签

# swipe_action_comment
source: Comment
ar: تعليق
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentario
fi: Kommentti
fr: Commenter
it: Commento
ja: コメント
nl: Opmerking
no: Kommentar
pl: Komentarz
pt_br: Comentar
ro: Comentariu
ru: Комментарий
sv: Kommentar
uk: Коментар
zh_hans: 评论

# swipe_action_favourite
source: Favourite
ar: المفضلة
cs: Oblíbená
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
it: Preferito
ja: お気に入り
nl: Favoriete
no: Favoritt
pl: Ulubione
pt_br: Favorito
ro: Favorit
ru: Избранное
sv: Favorit
uk: Вибране
zh_hans: 收藏

# swipe_action_nothing
source: Nothing
ar: لا شيء
cs: Nic
da: Intet
de: Nichts
el: Τίποτα
es: Nada
fi: Ei Mitään
fr: Rien
it: Niente
ja: なし
nl: Geen
no: Ingenting
pl: Nic nie
pt_br: Nada
ro: Nimic
ru: Ничего
sv: Ingenting
uk: Нічого
zh_hans: 无操作

# swipe_action_reblog
source: Reblog
ar: إعادة المدونة
el: Αναδημοσίευση
fi: Reblogi
fr: Rebloguer
ja: リブログ
nl: Herbloggen
no: Reblogge
pt_br: Reblogar
ru: Репостить
sv: Återblogga
uk: Репост
zh_hans: 转发

# swipe_action_reply
source: Reply
ar: الرد
cs: Odpověď
da: Svar
de: Antwort
el: Απάντηση
es: Responder
fi: Vastaa
fr: Répondre
it: Rispondi
ja: 返信
nl: Beantwoorden
no: Svar
pl: Odpowiedz
pt_br: Responder
ro: Răspuns
ru: Ответ
sv: Svara
uk: Відповідь
zh_hans: 回复

# tab_settings_add
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Neu
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ja: 追加
nl: Toevoegen
no: Legg til
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
uk: Додати
zh_hans: 添加

# tab_settings_drag
source: Drag
ar: اسحب
cs: Přetažení
da: Træk
de: Ziehen
el: Σύρετε
es: Arrastre
fi: Vedä
fr: Glisser
it: Trascina
ja: ドラッグ
nl: Sleep
no: Dra
pl: Przeciągnij
pt_br: Arrastar
ro: Trage
ru: Перетащите
sv: Dra
uk: Тягнути
zh_hans: 拖动

# tab_settings_edit
source: Edit
ar: تحرير
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Editer
it: Modifica
ja: 編集
nl: Bewerken
no: Rediger
pl: Edytuj
pt_br: Alterar
ro: Editare
ru: Редактирование
sv: Redigera
uk: Редагувати
zh_hans: 编辑

# tab_settings_primary
source: Primary tab
ar: التبويب الأساسي
cs: Hlavní karta
da: Primær fane
de: Primärer Tab
el: Κύρια καρτέλα
es: Pestaña principal
fi: Ensisijainen välilehti
fr: Onglet principal
it: Scheda principale
ja: プライマリタブ
nl: Primaire tab
no: Primær fane
pl: Karta podstawowa
pt_br: Aba principal
ro: Fila principală
ru: Основная вкладка
sv: Primär flik
uk: Основна вкладка
zh_hans: 主选项卡

# tab_settings_remove
source: Remove
ar: إزالة
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Retirer
it: Rimuovi
ja: 削除
nl: Verwijderen
no: Fjern
pl: Usuń
pt_br: Excluir
ro: Elimină
ru: Удалить
sv: Radera
uk: Видалити
zh_hans: 删除账户

# tab_settings_secondary
source: Secondary tab
ar: علامة التبويب الثانوية
cs: Sekundární karta
da: Sekundær fane
de: Sekundärer Tab
el: Δευτερεύουσα καρτέλα
es: Pestaña secundaria
fi: Toissijainen välilehti
fr: Onglet secondaire
it: Scheda secondaria
ja: セカンダリタブ
nl: Secundaire tab
no: Sekundær fane
pl: Karta drugorzędna
pt_br: Aba Secundária
ro: Tabul secundar
ru: Вторичная вкладка
sv: Sekundär flik
uk: Додаткова вкладка
zh_hans: 次要选项卡

# tab_settings_title
source: Tab settings
ar: إعدادات علامة التبويب
cs: Nastavení záložek
da: Indstillinger for fane
de: Tab Einstellungen
el: Ρυθμίσεις καρτέλας
es: Ajustes de pestaña
fi: Välilehden asetukset
fr: Paramètres des onglets
it: Impostazioni scheda
ja: タブ設定
nl: Tabblad instellingen
no: Fane innstillinger
pl: Ustawienia karty
pt_br: Configurações de abas
ro: Setări filă
ru: Настройки вкладки
sv: Inställningar för flik
uk: Параметри вкладок
zh_hans: 标签设置

source: unblock
ar: إلغاء الحظر
cs: odblokovat
da: afblokér
de: entsperren
el: ξεμπλοκάρισμα
es: desbloquear
fi: poista lohko
fr: Débloquer
it: sblocca
ja: ブロックを解除
nl: deblokkeren
no: oppheve blokkering
pl: odblokuj
pt_br: desbloquear
ro: deblochează
ru: разблокировать
sv: avblockera
uk: розблокувати
zh_hans: 取消屏蔽

source: Unlike
ar: خلافا
cs: Nelíbí se mi
da: I modsætning
de: Anders
el: Σε αντίθεση
es: A diferencia de
fi: Toisin
fr: J\'aime
it: A differenza
ja: いいね！を解除
nl: Anders dan
no: Ulikt
pl: Nie lubię
pt_br: Descurtir
ro: Spre deosebire
ru: Не нравится
sv: Ogilla
uk: На відміну від
zh_hans: 取消点赞

source: unmute
ar: إلغاء الكتم
cs: zapnout ztlumení
da: slå fra
de: lautlos
el: κατάργηση σίγασης
es: quitar silencio
fi: poista mykistys
fr: réactiver le son
it: disattiva
ja: ミュート解除
nl: dempen opheffen
no: udemp
pl: wycisz
pt_br: reativar
ro: activează sunetul
ru: включить звук
sv: avtysta
uk: увімкнути звук
zh_hans: 取消静音

source: unused tabs
ar: علامات التبويب غير مستخدمة
cs: nepoužité panely
da: ubrugte faner
de: ungenutzte Tabs
el: αχρησιμοποίητες καρτέλες
es: pestañas no utilizadas
fi: käyttämättömät välilehdet
fr: onglets inutilisés
it: schede inutilizzate
ja: 未使用のタブ
nl: Ongebruikte tabbladen
no: Ubrukte faner
pl: nieużywane karty
pt_br: abas não utilizadas
ro: file neutilizate
ru: неиспользуемые вкладки
sv: oanvända flikar
uk: невикористані вкладки
zh_hans: 未使用的标签

# user_block
source: Block %1$@
ar: حظر %1$@
cs: Blokovat %1$@
da: Bloker %1$@
de: Blockieren %1$@
el: Αποκλεισμός %1$@
es: Bloquear %1$@
fi: Estä %1$@
fr: Bloquer %1$@
it: Blocco %1$@
ja: ブロック %1$@
nl: Blokkeren %1$@
pl: Blok %1$@
pt_br: Bloquear %1$@
ro: Blochează %1$@
ru: Блокировать %1$@
sv: Blockera %1$@
uk: Блокувати %1$@
zh_hans: 屏蔽 %1$@

# user_follow_edit_list
source: Add/Remove from list
ar: إضافة/إزالة من القائمة
cs: Přidat/Odebrat ze seznamu
da: Tilføj/Fjern fra liste
de: Hinzufügen/Entfernen von Liste
el: Προσθήκη/αφαίρεση από τη λίστα
es: Agregar/Quitar de la lista
fi: Lisää/Poista listalta
fr: Ajouter/Retirer de la liste
it: Aggiungi/Rimuovi dalla lista
ja: リストから追加/削除
nl: Toevoegen/Verwijderen uit lijst
no: Legg til/fjern fra listen
pl: Dodaj/Usuń z listy
pt_br: Adicionar/Remover da lista
ro: Adăugare/Eliminare din listă
ru: Добавить/Удалить из списка
sv: Lägg till/ta bort från listan
uk: Додати/видалити зі списку
zh_hans: 加入/移出列表

# user_mute
source: Mute %1$@
ar: كتم صوت %1$@
cs: Ztlumit %1$@
da: Lydløs %1$@
de: Stumm %1$@
el: Σίγαση %1$@
es: Silenciar %1$@
fi: Mykistä %1$@
fr: Couper le son %1$@
it: Silenzia %1$@
ja: ミュート %1$@
nl: Demp %1$@
pl: Wycisz %1$@
pt_br: Silenciar %1$@
ro: Amuțește %1$@
ru: Выключить звук %1$@
sv: Tysta %1$@
uk: Вимкнути звук %1$@
zh_hans: 静音 %1$@

# user_report
source: Report %1$@
ar: التقرير %1$@
cs: Nahlásit %1$@
da: Anmeld %1$@
de: Bericht %1$@
el: Αναφορά %1$@
es: Denunciar %1$@
fi: Ilmoita %1$@
fr: Signaler %1$@
it: Segnala %1$@
ja: %1$@を報告
nl: Rapporteer %1$@
pl: Zgłoś %1$@
pt_br: Denunciar %1$@
ro: Raportează %1$@
sv: Rapportera %1$@
zh_hans: 举报 %1$@

# user_send_message
source: Send message
ar: إرسال رسالة
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
it: Invia messaggio
ja: メッセージを送信
nl: Verstuur bericht
no: Send melding
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ro: Trimite mesaj
ru: Отправить сообщение
sv: Skicka meddelande
uk: Відправити повідомлення
zh_hans: 发送消息

# user_unblock
source: Unblock %1$@
ar: إلغاء حظر %1$@
cs: Odblokovat %1$@
da: Fjern Blok %1$@
de: %1$@ entsperren
el: Ξεμπλοκάρισμα %1$@
es: Desbloquear %1$@
fi: Poista %1$@ Esto
fr: Débloquer %1$@
it: Sblocca %1$@
ja: %1$@ のブロックを解除
nl: Deblokkeer %1$@
pl: Odblokuj %1$@
pt_br: Desbloquear %1$@
ro: Deblochează %1$@
ru: Разблокировать %1$@
sv: Avblockera %1$@
uk: Розблокувати %1$@
zh_hans: 取消屏蔽 %1$@

# user_unmute
source: Unmute %1$@
ar: إلغاء كتم %1$@
cs: Zrušit ztlumení %1$@
da: Slå %1$@ Fra
de: Entmute %1$@
el: Κατάργηση Σίγασης %1$@
es: Dejar de silenciar %1$@
fi: Poista Mykistys %1$@
fr: Rétablir le son %1$@
it: Riattiva %1$@
ja: %1$@ のミュートを解除
nl: Deblokkeer %1$@
no: Aktiver %1$@
pl: Wyłącz wyciszenie %1$@
pt_br: Reativar %1$@
ro: Demutizează %1$@
ru: Включить звук %1$@
sv: Avtysta %1$@
uk: Увімкнути звук %1$@
zh_hans: 取消静音 %1$@

source: username
ar: اسم المستخدم
cs: uživatelské jméno
da: brugernavn
de: benutzername
el: όνομα χρήστη
es: nombre de usuario
fi: käyttäjätunnus
fr: nom d'utilisateur
ja: ユーザー名
nl: gebruikersnaam
no: brukernavn
pl: nazwa użytkownika
pt_br: usuário
ro: utilizator
ru: имя пользователя
sv: användarnamn
uk: ім'я користувача
zh_hans: 用户名

source: Vote
ar: التصويت
cs: Hlasovat
da: AFSTEMNING
de: Abstimmungen
el: Ψηφοφορίες
es: Votaciones
fi: Äänestä
fr: Voter
it: VOTAZIONI
ja: 投票
nl: Stemming
no: Stem
pl: Głosuj
pt_br: Votações
ro: Votează
ru: Голос
sv: Rösta
uk: Голосувати
zh_hans: 投票

# vvo_notification_like
source: Liked your status
ar: أعجبك حالتك
cs: Líbí se vám váš status
da: Syntes om din status
de: Dein Status gefällt
el: Μου άρεσε η κατάστασή σας
es: Le gustó tu estado
fi: Tykkään tilastasi
fr: Vous avez aimé votre statut
it: Ti piace il tuo stato
ja: あなたのステータスがいいね！されました
nl: Vind je status leuk
no: Likte statusen din
pl: Polubiono Twój status
pt_br: Curtiu seu status
ro: Ți-a plăcut starea
ru: Понравился ваш статус
sv: Gillade din status
uk: Вподобано ваш статус
zh_hans: 喜欢了您的帖子

# xqt_item_mention_status
source: mentions you
ar: يذكر لك
cs: vás zmiňuje
da: nævner dig
de: erwähnt dich
el: σας αναφέρει
es: te menciona
fi: mainitsee sinut
fr: vous mentionne
it: ti menziona
ja: あなたをメンションする
nl: vermeldt je
no: nevner deg
pl: wspomina cię
pt_br: menciona você
ro: Te menționează
ru: упоминает вас
sv: nämner dig
uk: згадує вас
zh_hans: 提及了您

# xqt_item_reblogged_status
source: retweeted
ar: معتدلة
cs: retweetované
da: retweeteret
de: reweeted
es: retweetado
fr: retweeté
ja: リツイート
nl: geretweet
pl: powracające
pt_br: retuitado
ro: retușat
ru: ретвит
uk: ретвітнуто
zh_hans: 转推了

# %lld users, %lld statuses will be deleted
source: %1$lld users, %2$lld statuses will be deleted
ar: %1$lld مستخدم، سيتم حذف حالات %2$lld
cs: %1$lld uživatelů, %2$lld stavů budou smazány
da: %1$lld brugere, %2$lld statusser vil blive slettet
de: %1$lld Benutzer, %2$lld Status werden gelöscht
el: %1$lld οι χρήστες, %2$lld καταστάσεις θα διαγραφούν
fi: %1$lld käyttäjää, %2$lld tilat poistetaan
fr: Les utilisateurs %1$lld , les statuts %2$lld seront supprimés
it: Gli utenti %1$lld , gli stati %2$lld verranno eliminati
ja: %1$lld ユーザー、 %2$lld ステータスが削除されます
nl: %1$lld gebruikers, %2$lld statussen worden verwijderd
no: %1$lld brukere, %2$lld statuser vil bli slettet
pl: %1$lld użytkowników, %2$lld statusy zostaną usunięte
pt_br: %1$lld usuários, Os estados %2$lld serão excluídos
ro: %1$lld utilizatori, %2$lld statusuri vor fi șterse
ru: %1$lld пользователей, статусы %2$lld будут удалены
sv: %1$lld användare, %2$lld statusar kommer att raderas
uk: %1$lld користувачі, %2$lld статуси будуть видалені
zh_hans: %1$lld个用户，%2$lld个状态将被删除

# about_description
source: The ultimate next generation open-sourced AI powered decentralized social network client for Apple.
ar: الجيل التالي النهائي مفتوح المصدر AI قام بتشغيل عميل شبكة التواصل الاجتماعي اللامركزي لشركة Apple.
cs: Konečná generace otevřeného AI napájeného decentralizovaného klienta sociální sítě pro společnost Apple.
da: Den ultimative næste generation open-sourced AI drevet decentraliserede sociale netværk klient til Apple.
de: Der ultimative Open-Sourced KI powered dezentralen Social Network-Client für Apple.
el: Η τελευταία γενιά ανοιχτού κώδικα AI τροφοδοτείται από αποκεντρωμένη εφαρμογή κοινωνικών δικτύων για την Apple.
es: El último cliente de red social descentralizado de la próxima generación de AI de código abierto para Apple.
fi: Lopullinen seuraavan sukupolven open-sourced AI powered hajautettu sosiaalinen verkosto asiakas Apple.
fr: Le client de réseau social décentralisé pour Apple, basé sur les sources ouvertes de la prochaine génération.
it: Il client di social network decentralizzato basato su AI di ultima generazione open source per Apple.
ja: Apple向けの究極の次世代オープンソースAI搭載の分散型ソーシャルネットワーククライアント。
nl: De ultieme volgende generatie open-sourced AI heeft gedecentraliseerde sociale netwerkclient aangedreven voor Apple.
no: Den ultimate neste generasjonen med åpen AI drevet desentralisert sosial nettverksklient for Apple.
pl: Najnowszy klient sieci społecznościowych dla Apple, napędzany przez Internet typu open source.
pt_br: O derradeiro cliente descentralizado de rede social de código-fonte aberto da próxima geração para a Apple.
ro: Ultima generație de AI cu sursă deschisă a alimentat un client descentralizat de rețea socială pentru Apple.
ru: Конечное поколение с открытым исходным кодом обеспечило децентрализованные социальные сети Apple.
sv: Den ultimata nästa generation öppen källkod AI drivs decentraliserad sociala nätverk klient för Apple.
uk: Для Apple, що використовує незавершене покоління з відкритим вихідним кодом реалізаційного клієнта соціальних мереж для Apple.
zh_hans: 下一代终极开源、由AI驱动的去中心化社交网络客户端，专为Apple设计。

# about_source_code
source: Source code
ar: الكود المصدري
cs: Zdrojový kód
da: Kilde kode
de: Quellcode
el: Πηγαίος κώδικας
es: Código fuente
fi: Lähdekoodi
fr: Code source
it: Codice sorgente
ja: ソース コード
nl: Bron code
no: Kildekode
pl: Kod źródłowy
pt_br: Código fonte
ro: Cod sursă
ru: Исходный код
sv: Källkod
uk: Початковий код
zh_hans: 源代码

# about_title
source: About
ar: حول
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos de
it: Informazioni
ja: このアプリについて
nl: Informatie
no: Om
pl: O programie
pt_br: SOBRE
ro: Despre
ru: О программе
sv: Om
uk: Про програму
zh_hans: 关于

# accounts_management_title
source: Account Management
ar: إدارة الحساب
cs: Správa účtů
da: Konto Administration
de: Kontoverwaltung
el: Διαχείριση Λογαριασμού
es: Gestión de cuentas
fi: Tilin Hallinta
fr: Gestion du compte
it: Gestione Account
ja: アカウント管理
nl: Account beheer
no: Konto administrasjon
pl: Zarządzanie kontem
pt_br: Gerenciamento da conta
ro: Administrare cont
ru: Управление аккаунтом
sv: Hantering av konto
uk: Особистий кабінет
zh_hans: 账号管理

# app_theme_auto
source: Auto
ar: تلقائي
cs: Automaticky
da: Automatisk
el: Αυτόματο
fi: Automaattinen
fr: Automatique
it: Automatico
ja: 自動
nl: Automatisch
no: Automatisk
pt_br: Automático
ro: Automat
ru: Авто
sv: Automatiskt
uk: Авто
zh_hans: 自动

# app_theme_dark
source: Dark
ar: داكن
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fi: Tumma
fr: Sombre
it: Scuro
ja: ダーク
nl: Donker
no: Mørk
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sv: Mörk
uk: Темна
zh_hans: 深色

# app_theme_light
source: Light
ar: فاتح
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
fi: Vaalea
fr: Lumière
it: Chiaro
ja: ライト
nl: Licht
no: Lys
pl: Światło
pt_br: Fino
ro: Lumină
ru: Светлая
sv: Ljus
uk: Світла
zh_hans: 浅色

# appearance_avatar_shape_description
source: Change the shape of the avatar
ar: تغيير شكل الصورة الرمزية
cs: Změnit tvar avataru
da: Ændre formen på avataren
de: Ändern Sie die Form des Avatars
el: Αλλαγή του σχήματος του avatar
es: Cambiar la forma del avatar
fi: Muuta hahmon muotoa
fr: Changer la forme de l'avatar
it: Cambia la forma dell'avatar
ja: アバターの形を変更する
nl: De vorm van de avatar wijzigen
no: Endre formen på avataren
pl: Zmień kształt awatara
pt_br: Mudar a forma do avatar
ro: Schimbă forma avatarului
ru: Изменить форму аватара
sv: Ändra formen på avatar
uk: Змінити форму аватару
zh_hans: 更改头像的形状

# appearance_avatar_shape_title
source: Avatar shape
ar: شكل الصورة الرمزية
cs: Tvar avataru
da: Avatar form
de: Avatar-Form
el: Σχήμα Avatar
es: Forma del avatar
fi: Profiilikuvan muoto
fr: Forme de l'avatar
it: Forma avatar
ja: アバターの形状
nl: Vorm avatar
no: Profilbilde form
pl: Kształt awatara
pt_br: Formato do avatar
ro: Forma avatarului
ru: Форма аватара
sv: Profilform
uk: Форма аватарів
zh_hans: 头像形状

# appearance_show_actions_description
source: Show actions on the bottom of the status
ar: إظهار الإجراءات في الجزء السفلي من الحالة
cs: Zobrazit akce v dolní části stavu
da: Vis handlinger i bunden af status
de: Aktionen am unteren Ende des Status anzeigen
el: Εμφάνιση ενεργειών στο κάτω μέρος της κατάστασης
es: Mostrar acciones en la parte inferior del estado
fi: Näytä toiminnot tilan alareunassa
fr: Afficher les actions en bas du statut
it: Mostra le azioni in fondo allo stato
ja: ステータスの下部にアクションを表示する
nl: Acties weergeven onderaan de status
no: Vis handlinger på bunnen av statusen
pl: Pokaż akcje na dole stanu
pt_br: Mostrar ações na parte inferior do status
ro: Arată acțiunile în partea de jos a stării
ru: Показать действия внизу статуса
sv: Visa åtgärder längst ner på statusen
uk: Показати дії внизу статусу
zh_hans: 在状态的底部显示操作

# appearance_show_actions_title
source: Show actions
ar: إظهار الإجراءات
cs: Zobrazit akce
da: Vis handlinger
de: Aktionen anzeigen
el: Εμφάνιση ενεργειών
es: Mostrar acciones
fi: Näytä toiminnot
fr: Afficher les actions
it: Mostra azioni
ja: アクションを表示
nl: Toon acties
no: Vis handlinger
pl: Pokaż akcje
pt_br: Mostrar ações
ro: Afișare acțiuni
ru: Показать действия
sv: Visa åtgärder
uk: Показати дії
zh_hans: 显示操作
